{
    "projectsTitle": "Mes dernières <1>œuvres</1>",
    "projectsSubTitle": "Voici quelques projets sur lesquels j'ai récemment travaillé.",
    "aboutTitle": "Qui <1>suis-je</1> ?",
    "aboutSkillTitle": "Compétences <1>professionnelles</1>",
    "aboutToolsTitle": "Ma <1>boîte à outils</1>",
    "aboutMeText": "Je suis <1>Rabie</1> Toaba, actuellement basé au <3>Havre, France</3>. <5/> Développeur avec 4 ans d'expérience en <7>développement web backend</7>, et compétences en <9>Mobile, Cloud</9> et <11>DevOps</11>.<13/>Je suis actuellement disponible pour des missions en freelance, n'hésitez pas à me contacter. (:",    "homePageHello": "Bonjour !",
    "homePageIam": "JE SUIS",
    "name": "RABIE TOABA",
    "typeSoftwareDeveloper": "Développeur logiciel",
    "typeFreelancer": "Freelance",
    "typeBackendDeveloper": "Développeur backend",
    "typeCloudArchitect": "Architecte cloud",
    "homeIntroductionTitle": "DÉCOUVREZ <1>QUI JE SUIS</1>",
    "homeIntroductionContent": "Je suis un développeur passionné de 21 ans qui a toujours été fasciné par les ordinateurs depuis mon plus jeune âge. <1/> Ma première interaction avec la programmation a été avec les plugins Minecraft en Java. <3/> Actuellement, mon stack principal est <5>Golang, React & AWS.</5> J'utilise également <7>Wordpress</7>. <9/> Mon intérêt actuel est de construire des solutions contribuant à la logistique et au changement climatique.",
    "downloadCvButton": "Télécharger le CV",
    "homeLink": "Accueil",
    "aboutLink": "À propos",
    "projectsLink": "Projets",
    "resumeLink": "CV",
    "findMeText": "RETROUVEZ-MOI SUR",
    "feelFreeText": "N'hésitez pas à <1>me contacter</1>",
    "creditsText": "Conçu et développé par Soumyajit Behera, modifié par Rabie Toaba.",
    "bookText": "Prenez rendez-vous",
    "aristotleQuote": "Nous sommes ce que nous faisons de manière répétée. L'excellence, alors, n'est pas un acte, mais une habitude.",
    "shutItDescription": "Un petit projet qui me permet d'éteindre mon ordinateur depuis mon téléphone.",
    "athenaDescription": "Un projet académique qui permet aux propriétaires de supermarchés et de fermes de suivre en temps réel la localisation, la température et l'humidité à l'intérieur des camions transportant leurs matériaux. Construit sur Android natif, Arduino et JQuery.",
    "exdDescription": "Un projet commercial pour l'agence de communication Extra Design. Construit sur React.js et Firebase.",
    "sachevDescription": "Un projet commercial pour l'association médicale SACHEV. Construit sur Wordpress et Webflow.",
    "madrasaticDescription": "Une plateforme universitaire utilisée pour résoudre les problèmes survenant sur le campus en améliorant le pipeline de communication entre les membres du personnel universitaire et les équipes. Construite sur Laravel, React Native et Postgres."
}
